<!DOCTYPE html>
<html lang="en">
 <head>
  <link href="https://cdn-uicons.flaticon.com/uicons-regular-rounded/css/uicons-regular-rounded.css" rel="stylesheet">
  <style>
   @import url('https://fonts.googleapis.com/css2?family=Nunito:wght@300&display=swap');
    html {
        background-color: rgb(239, 255, 253);
        font-family: 'Nunito', sans-serif;
    }
    
    .hr {
        margin: 0% 20% 0% 20%;
    }
    
    .index{
        text-align: center;
        color: rgb(24, 24, 24);
    }
    .header {
        position: static;
        text-align: center;
        color: rgb(29, 29, 29);
    }
    
    .content {
        position: static;
        margin: 3% 20% 0% 20%;
        white-space: normal;
        font-size: 17px;
        text-indent: 20px;
        text-align: justify;
        color: rgb(14, 14, 14);
    }
    
    .removed {
        background-color: rgb(255, 0, 0);
    }
    
    .blank {
        text-align: center;
    }
    .btn-group {
        position: fixed;
        bottom: 16px;
        right: 20px;
    }
    .btn-group .button {
        background-color: rgb(229, 255, 253);
        border: 1px solid rgb(128, 128, 128);
        border-radius: 3px;
        color: rgb(0, 0, 0);
        padding: 16px 20px;
        text-align: center;
        text-decoration: none;
        font-size: 15px;
        font-weight: 400;
        cursor: pointer;
        display: block;
    }
    .btn-group .button:not(:last-child) {
      border-bottom: none; /* Prevent double borders */
    }
    .btn-group .button .fi {
        font-size: large;
        transition: color 1s cubic-bezier(0.075, 0.82, 0.165, 1);
    }
    .btn-group .button .fi:hover {
      color: #42C2FF;
    }
    
    a {
        color:rgb(0, 0, 0)
    }

    a:visited {
        color:rgb(0, 0, 0);
    }
    #indexnull {
        color:rgb(70, 69, 69)
    }
  </style>
  <meta charset="utf-8">
  <meta content="IE=edge" http-equiv="X-UA-Compatible">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">
  <h1 class="header">
   Harry Potter v&agrave; H&ograve;n đ&aacute; Ph&ugrave; Thủy
  </h1>
  <h3 class="header"> Chương 3: Những lá thư không xuất xứ
  </h3>
  <h4 class="index">
  </h4>
  <hr class="hr">
 </head>
 <body>
  
  <p class="content">
   ﻿Vụ đ&agrave;o tho&aacute;t của con Boa Constrictor Brazil khiến cho Harry l&atilde;nh một &aacute;n phạt l&acirc;u nhất từ trước tới giờ. Khi Harry được ph&eacute;p ra khỏi gầm cầu thang th&igrave; kỳ nghỉ h&egrave; đ&atilde; bắt đầu v&agrave; Dudley đ&atilde; kịp l&agrave;m bể tanh banh c&aacute;i m&aacute;y quay phim mới của n&oacute;, l&agrave;m tan n&aacute;t c&aacute;i m&aacute;y bay điều khiển từ xa, v&agrave; t&ocirc;ng v&ocirc; b&agrave; Figg đang chống nạng băng qua đường nh&acirc;n dịp n&oacute; tập cỡi chiếc xe đạp đua lần đầu ti&ecirc;n, l&agrave;m b&agrave; cụ t&eacute; chồng kềnh.
  </p>
  <p class="content">
   Harry rất mừng l&agrave; năm học đ&atilde; chấm dứt, nhưng cũng kh&ocirc;ng thể ho&agrave;n to&agrave;n tho&aacute;t được bằng Dudley, tụi n&oacute; k&eacute;o đến nh&agrave; chơi mỗi ng&agrave;y. Piers, Dennis, Malcolm v&agrave; Gordon đều c&oacute; x&aacute;c th&acirc;n to lớn v&agrave; đầu &oacute;c b&eacute; t&iacute;, nhưng Dudley l&agrave; đứa to x&aacute;c nhất v&agrave; đần nhất trong bọn, n&ecirc;n được l&agrave;m thủ lĩnh. Cả lũ rất kho&aacute;i tham gia tr&ograve; thể thao th&iacute;ch nhất của Dudley: săn l&ugrave;ng Harry Potter.
  </p>
  <p class="content">
   Đ&acirc;y ch&iacute;nh l&agrave; l&yacute; do m&agrave; Harry thường chuồn khỏi nh&agrave;, đi lang thang đ&acirc;u đ&oacute; v&agrave; nghĩ vẩn vơ về chuyện kỳ nghi sắp hết. Nghĩ tới đ&oacute;, n&oacute; thấy l&oacute;e l&ecirc;n ch&uacute;t tia hy vọng: th&aacute;ng Ch&iacute;n tới n&oacute; sẽ v&ocirc; trường cấp hai v&agrave; l&uacute;c đ&oacute;, lần đầu ti&ecirc;n trong đời, n&oacute; sẽ khỏi phải đi học chung với Dudley. Thằng đ&oacute; đ&atilde; được nhận v&agrave;o trường trung học hồi xưa &ocirc;ng Dursley từng học, trường Smeltings. Piers cũng v&ocirc; trường đ&oacute;. Nhưng Harry th&igrave; ngược lại, sẽ v&ocirc; trường Stonewall. Dudley cho l&agrave; như vậy th&igrave; đ&atilde; lắm. N&oacute; bảo Harry:
  </p>
  <p class="content">
   &ldquo;Ở trường Stonewall họ nh&eacute;t đầu người ta v&ocirc; cầu ti&ecirc;u v&agrave;o ng&agrave;y nhập học. M&agrave;y c&oacute; muốn l&ecirc;n lầu thực tập trước kh&ocirc;ng?&rdquo;
  </p>
  <p class="content">
   &ldquo;Kh&ocirc;ng. C&aacute;m ơn. C&aacute;i cầu ti&ecirc;u tội nghiệp chưa bao giờ phải nuốt thứ g&igrave; tởm như c&aacute;i đầu m&agrave;y kh&ocirc;ng chừng n&oacute; ph&aacute;t bệnh mất&rdquo;
  </p>
  <p class="content">
   N&oacute;i xong, Harry chạy biến thiết lẹ trước khi thằng Dudley kịp hiểu ra n&oacute; n&oacute;i g&igrave;.
  </p>
  <p class="content">
   Một ng&agrave;y v&agrave;o th&aacute;ng Bảy, b&agrave; Dursley dắt Dudley đi London mua đồng phục của trường Smeltings. Harry được đem gởi cho b&agrave; Figg tr&ocirc;ng chừng. Lần n&agrave;y b&agrave; Figg kh&ocirc;ng đến nỗi n&agrave;o. H&oacute;a ra l&agrave; một trong mấy con m&egrave;o của b&agrave; đ&atilde; l&agrave;m b&agrave; trượt t&eacute; g&atilde;y gi&ograve;, n&ecirc;n b&acirc;y giờ b&agrave; dường như mất hết hứng với bọn m&egrave;o. B&agrave; để Harry ngồi xem truyền h&igrave;nh v&agrave; c&ograve;n cho n&oacute; một miếng b&aacute;nh s&ocirc; c&ocirc; la c&oacute; m&ugrave;i vị như thể được l&agrave;m từ nhiều năm trước.
  </p>
  <p class="content">
   Buổi tối h&ocirc;m đ&oacute;, Dudley trong bộ đồng phục mới toanh oai vệ diễu quanh ph&ograve;ng kh&aacute;ch cho cha mẹ n&oacute; ngắm. Nam sinh trường Smeltings mặc &aacute;o kho&aacute;c c&oacute; đu&ocirc;i m&agrave;u n&acirc;u sẫm, quần chẽn b&oacute; gối m&agrave;u cam, v&agrave; đội một c&aacute;i n&oacute;n rơm k&ecirc;u l&agrave; b&ocirc;t-tơ. Tụi n&oacute; cũng cầm gậy c&oacute; mấu, d&ugrave;ng để nện nhau khi thầy gi&aacute;o kh&ocirc;ng để mắt tới. Điều n&agrave;y c&oacute; thể coi như một sự r&egrave;n luyện tốt cho đời ch&uacute;ng sau n&agrave;y.
  </p>
  <p class="content">
   Ngắm ngh&iacute;a qu&yacute; tử Dudley mặc quần chẽn mới, dượng Vernon x&uacute;c động n&oacute;i đ&acirc;y l&agrave; gi&acirc;y ph&uacute;t tự h&agrave;o nhất trong đời &ocirc;ng. Di Petunia th&igrave; bật kh&oacute;c v&agrave; n&oacute;i b&agrave; kh&ocirc;ng thể tin l&agrave; b&eacute; Dudley-đờ-t&iacute;-teo của b&agrave; chững chạc l&ecirc;n v&agrave; đẹp trai đến thế. C&ograve;n Harry th&igrave; tự cấm m&igrave;nh n&oacute;i ra cảm tưởng. N&oacute; nghĩ hai be sườn của n&oacute; d&aacute;m bể v&igrave; n&iacute;n cười lắm.
  </p>
  <p class="content">
   S&aacute;ng h&ocirc;m sau, Harry vừa bước v&ocirc; bếp th&igrave; ngửi thấy ngay một m&ugrave;i khủng khiếp. H&igrave;nh như m&ugrave;i ấy xuất ph&aacute;t từ một c&aacute;i chậu lớn. N&oacute; bước tới gần để ng&oacute; một c&aacute;i. C&aacute;i chậu ngập đầy một thứ g&igrave; tr&ocirc;ng như n&ugrave;i giẻ ngập trong l&agrave;n nước x&aacute;m. N&oacute; hỏi d&igrave; Petunia:
  </p>
  <p class="content">
   &ldquo;C&aacute;i g&igrave; vậy?&rdquo;
  </p>
  <p class="content">
   M&ocirc;i d&igrave; m&iacute;m lại như mọi khi Harry d&aacute;m đặt ra một c&acirc;u hỏi. D&igrave; n&oacute;i:
  </p>
  <p class="content">
   &ldquo;Đồng phục mới của m&agrave;y.&rdquo;
  </p>
  <p class="content">
   Harry nh&igrave;n v&ocirc; chậu lần nữa. N&oacute; n&oacute;i:
  </p>
  <p class="content">
   &ldquo;&Ocirc;i, con đ&acirc;u d&egrave; n&oacute; phải bị nh&uacute;ng ướt dữ vậy.&rdquo;
  </p>
  <p class="content">
   D&igrave; Petunia nạt:
  </p>
  <p class="content">
   &ldquo;Đồ ngu. Tao đang nhuộm x&aacute;m đồ cũ của Dudley cho m&agrave;y. Tao nhuộm xong th&igrave; tr&ocirc;ng n&oacute; cũng giống như đồ mới của những đứa kh&aacute;c th&ocirc;i.&rdquo;
  </p>
  <p class="content">
   Harry rất nghi ngờ điều đ&oacute;, nhưng nghĩ m&igrave;nh kh&ocirc;ng c&atilde;i lại l&agrave; tốt nhất. N&oacute; ngồi xuống cạnh b&agrave;n ăn, cố gắng kh&ocirc;ng nghĩ tới h&igrave;nh ảnh n&oacute; trong bộ đồ kh&iacute;nh đ&oacute;, đi đến trường Stonewall v&agrave;o ng&agrave;y khai giảng ni&ecirc;n học mới. C&oacute; lẽ tr&ocirc;ng n&oacute; sẽ giống đang đội lớp da voi gi&agrave;.
  </p>
  <p class="content">
   Bộ đồng phục mới của Harry l&agrave;m cho Dudley v&agrave; dượng Vernon nhăn mũi ngay khi bước v&ocirc; nh&agrave; bếp. Dượng Vernon, như th&ocirc;ng lệ, giở tờ b&aacute;o ra đọc v&agrave; Dudley th&igrave; dộng c&acirc;y gậy Smeltings của n&oacute; l&ecirc;n b&agrave;n. Giờ đi đ&acirc;u n&oacute; cũng k&egrave; k&egrave; c&acirc;y gậy đ&oacute;.
  </p>
  <p class="content">
   Họ nghe tiếng mở r&atilde;nh bỏ thư tr&ecirc;n cửa v&agrave; tiếng những l&aacute; thư rơi xuống thảm ch&ugrave;i ch&acirc;n.
  </p>
  <p class="content">
   &Ocirc;ng Dursley n&oacute;i đằng sau tờ b&aacute;o:
  </p>
  <p class="content">
   &ldquo;Dudley ra lấy thư đi con.&rdquo;
  </p>
  <p class="content">
   &ldquo;K&ecirc;u Harry lấy &aacute;!&rdquo;
  </p>
  <p class="content">
   &ldquo;Harry, ra lấy thư.&rdquo;
  </p>
  <p class="content">
   &ldquo;K&ecirc;u Dudley lấy &aacute;!&rdquo;
  </p>
  <p class="content">
   &ldquo;Đập n&oacute; một gậy Smeltings coi, Dudley.&rdquo;
  </p>
  <p class="content">
   Harry vọt n&eacute; c&acirc;y gậy Smeltings v&agrave; đi ra cửa lấy thư. C&oacute; ba thứ nằm tr&ecirc;n thảm: một bưu thiếp của em g&aacute;i &ocirc;ng Dursley gởi, c&ocirc; Marge đang ngao du ở đảo Wight, một phong b&igrave; m&agrave;u n&acirc;u c&oacute; vẻ đựng h&oacute;a đơn, v&agrave; một bức thư gởi Harry.
  </p>
  <p class="content">
   Harry cầm l&ecirc;n, nh&igrave;n bức thư ch&ograve;ng chọc, tim n&oacute; bật bưng bưng như sợi d&acirc;y cao su khổng lồ. Cả đời n&oacute;, từ hồi n&agrave;o giờ, chưa từng c&oacute; ai viết thư cho. Ai m&agrave; viết chứ? N&oacute; kh&ocirc;ng c&oacute; bạn b&egrave;, kh&ocirc;ng c&oacute; b&agrave; con n&agrave;o kh&aacute;c. N&oacute; cũng kh&ocirc;ng mượn s&aacute;ch thư viện, n&ecirc;n ngay cả giấy đ&ograve;i s&aacute;ch mượn qu&aacute; hạn n&oacute; cũng khỏi c&oacute;. Vậy m&agrave; bức thư n&agrave;y đ&acirc;y, ghi r&otilde; r&agrave;ng tr&ecirc;n phong b&igrave;, kh&ocirc;ng thể c&oacute; sự nhầm lẫn n&agrave;o hết:
  </p>
  <p class="content">
   &Ocirc;ng Harry Potter
  </p>
  <p class="content">
   Ph&ograve;ng x&eacute;p dưới gầm cầu thang
  </p>
  <p class="content">
   4 Privet Drive
  </p>
  <p class="content">
   Litte Whinging
  </p>
  <p class="content">
   Surrey
  </p>
  <p class="content">
   Phong b&igrave; d&agrave;y v&agrave; nặng, l&agrave;m bằng giấy da v&agrave;ng nhạt, v&agrave; địa chỉ th&igrave; được viết bằng mực xanh biếc. Thư kh&ocirc;ng d&aacute;n tem.
  </p>
  <p class="content">
   Hai tay Harry run rẩy khi lật mặt kia c&aacute;i phong b&igrave;, thấy một dấu khằn s&aacute;p m&agrave;u t&iacute;m mang huy hiệu: một con sư tử, một con đại b&agrave;ng, một con lửng v&agrave; một con rắn quấn quanh mẫu tự H. Dượng Vernon từ trong nh&agrave; bếp qu&aacute;t ra:
  </p>
  <p class="content">
   &ldquo;Lẹ l&ecirc;n, thằng kia. M&agrave;y c&ograve;n l&agrave;m g&igrave; ngo&agrave;i đ&oacute;, kiểm tra bom thư hả?&rdquo;
  </p>
  <p class="content">
   &Ocirc;ng tự cười kh&ugrave;ng khục về c&acirc;u h&agrave;i hước th&uacute; vị của m&igrave;nh.
  </p>
  <p class="content">
   Harry trở lại nh&agrave; bếp, vẫn đăm đăm nh&igrave;n l&aacute; thư gởi cho m&igrave;nh. N&oacute; đưa &ocirc;ng Dursley c&aacute;i phong b&igrave; đựng h&oacute;a đơn v&agrave; tấm bưu thiếp, rồi ngồi xuống, từ từ mở c&aacute;i phong thư m&agrave;u v&agrave;ng.
  </p>
  <p class="content">
   Dương Vernon x&eacute; phong b&igrave; đựng h&oacute;a đơn, khịt mũi khinh bỉ, v&agrave; liếc qua tấm bưu thiếp. &Ocirc;ng b&aacute;o cho vợ biết:
  </p>
  <p class="content">
   &ldquo;C&ocirc; Marge bệnh. Ăn nhằm đổ dấm dở..&rdquo;
  </p>
  <p class="content">
   "Ba!&rdquo;
  </p>
  <p class="content">
   Bỗng nhi&ecirc;n Dudley la l&ecirc;n.
  </p>
  <p class="content">
   &ldquo;Ba! Thằng Harry c&oacute; c&aacute;i g&igrave; kia.&rdquo;
  </p>
  <p class="content">
   L&uacute;c đ&oacute; Harry sắp mở l&aacute; thư của n&oacute; ra, một bức thư cũng viết tr&ecirc;n giấy da như c&aacute;i phong b&igrave;. Nhưng b&agrave;n tay như nải chuối sứ của dượng Vernon đ&atilde; giật phăng l&aacute; thư. Harry la l&ecirc;n, cố giật lại bức thư:
  </p>
  <p class="content">
   &ldquo;Thư của con m&agrave;.&rdquo;
  </p>
  <p class="content">
   Dương Vernon nớt:
  </p>
  <p class="content">
   &ldquo;Ai m&agrave; viết thư cho m&agrave;y?&rdquo;
  </p>
  <p class="content">
   &Ocirc;ng rũ l&aacute; thư bằng một tay v&agrave; liếc đọc. Mặt &ocirc;ng chuyển từ đ&oacute; sang xanh c&ograve;n nhanh hơn đ&egrave;n đường. M&agrave; kh&ocirc;ng dừng lại ở đ&oacute;. Trong v&ograve;ng v&agrave;i gi&acirc;y, n&oacute; th&agrave;nh ra trắng x&aacute;m như ch&aacute;o thiu. &Ocirc;ng lắp bắp:
  </p>
  <p class="content">
   &ldquo;Pờ... pờ... Petunia....&rdquo;
  </p>
  <p class="content">
   Dudley cố gi&agrave;nh l&aacute; thư, nhưng dường Vernon đ&atilde; giơ n&oacute; cao qu&aacute; tầm với của con trai. D&igrave; Petunia lấy được thư, t&ograve; m&ograve; đọc d&ograve;ng đầu ti&ecirc;n. B&agrave; su&yacute;t t&eacute; xỉu. B&agrave; &ocirc;m cổ họng m&agrave; hổn hển:
  </p>
  <p class="content">
   &ldquo;Anh Vernon ơi. Trời đất ơi... Anh Vernon ơi&rdquo;
  </p>
  <p class="content">
   Họ trợn mắt nh&igrave;n nhau, dường như qu&ecirc;n b&eacute;ng rằng Dudley v&agrave; Harry vẫn đang ngồi ở đ&oacute;. Dudley đầu c&oacute; chịu bị l&agrave;m lơ như vậy. N&oacute; g&otilde; đầu cha n&oacute; bằng c&acirc;y gậy Smeltings, v&agrave; la lớn:
  </p>
  <p class="content">
   &ldquo;Con muốn đọc l&aacute; thư đ&oacute;.&rdquo;
  </p>
  <p class="content">
   Harry tức tối k&ecirc;u l&ecirc;n:
  </p>
  <p class="content">
   &ldquo;Con muốn đọc l&aacute; thư đ&oacute;, thư gởi cho con m&agrave;&rdquo;
  </p>
  <p class="content">
   &Ocirc;ng Dursley nh&eacute;t l&aacute; thư trở v&agrave; phong b&igrave; c&agrave;u nh&agrave;u:
  </p>
  <p class="content">
   &ldquo;Hai đứa b&acirc;y đi ra ngo&agrave;i hết&rdquo;
  </p>
  <p class="content">
   Harry kh&ocirc;ng chịu động đậy. N&oacute; h&eacute;t:
  </p>
  <p class="content">
   &ldquo;TRẢ BỨC THƯ CHO CON&rdquo;
  </p>
  <p class="content">
   Dudley cũng h&eacute;t:
  </p>
  <p class="content">
   &ldquo;Cho con coi bức thư đ&oacute;.&rdquo;
  </p>
  <p class="content">
   &Ocirc;ng Dudley gầm l&ecirc;n:
  </p>
  <p class="content">
   &ldquo;ĐI RA!&rdquo;
  </p>
  <p class="content">
   &Ocirc;ng t&uacute;m cổ cả hai đứa quẳng ra ngo&agrave;i h&agrave;nh lang, đ&oacute;ng sầm c&aacute;nh cửa nh&agrave; bếp. Dudley v&agrave; Harry lập tức đ&aacute;nh nhau một c&aacute;ch lặng lẽ nhưng đầy tức tối để gi&agrave;nh lỗ kh&oacute;a m&agrave; k&ecirc; tại v&ocirc; nghe l&eacute;n. Dudley thắng, cho n&ecirc;n Harry đ&agrave;nh nằm &eacute;p bụng dưới s&agrave;n để d&ograve;ng tai nghe qua khe cửa. Cặp kiếng g&atilde;y của n&oacute; c&ograve;n l&ograve;ng th&ograve;ng b&ecirc;n tai sau vụ đ&aacute;nh nhau vừa rồi với Dudley.
  </p>
  <p class="content">
   B&ecirc;n trong nh&agrave; bếp, giọng của b&agrave; Dursley run run:
  </p>
  <p class="content">
   &ldquo;Anh Vernon coi c&aacute;i địa chi k&igrave;a - L&agrave;m sao m&agrave; họ biết cả chỗ thằng nhỏ ngủ kia chứ? Anh c&oacute; nghĩ họ đang r&igrave;nh m&ograve; căn nh&agrave; m&igrave;nh kh&ocirc;ng?&rdquo;
  </p>
  <p class="content">
   &Ocirc;ng Dursley lẩm bẩm hoang mang:
  </p>
  <p class="content">
   &ldquo;R&igrave;nh m&ograve;... do th&aacute;m..., kh&ocirc;ng chừng đang theo d&otilde;i ch&uacute;ng ta&rdquo;
  </p>
  <p class="content">
   &ldquo;Nhưng m&igrave;nh l&agrave;m sao đ&acirc;y anh Vernon? M&igrave;nh c&oacute; trả lời thư kh&ocirc;ng? Anh h&atilde;y viết cho họ l&agrave; m&igrave;nh kh&ocirc;ng muốn...&rdquo;
  </p>
  <p class="content">
   Qua khe cửa, Harry c&oacute; thể nh&igrave;n thấy g&oacute;t gi&agrave;y đen của dượng Vernon đi qua đi lại tr&ecirc;n s&agrave;n nh&agrave; bếp. Cuối c&ugrave;ng &ocirc;ng n&oacute;i:
  </p>
  <p class="content">
   &ldquo;Kh&ocirc;ng. Ta cứ kệ x&aacute;c. Nếu họ kh&ocirc;ng nhận được thư trả lời th&igrave;... Ừ, tốt nhất l&agrave; thế, đừng l&agrave;m g&igrave; cả...&rdquo;
  </p>
  <p class="content">
   &ldquo;Nhưng...&rdquo;
  </p>
  <p class="content">
   &ldquo;Petunia, anh kh&ocirc;ng muốn c&oacute; một... trong nh&agrave; n&agrave;y. Chẳng phải ch&uacute;ng ta đ&atilde; thề l&agrave; cấm cửa c&aacute;i đồ đi&ecirc;n kh&ugrave;ng nguy hiểm đ&oacute; khi ch&uacute;ng ta nhận nu&ocirc;i n&oacute; sao?&rdquo;
  </p>
  <p class="content">
   Chiều h&ocirc;m đ&oacute;, đi l&agrave;m về, dượng Vernon l&agrave;m một chuyện m&agrave; từ hồi n&agrave;o giờ đố &ocirc;ng th&egrave;m l&agrave;m: &ocirc;ng chui xuống gầm cầu thang gặp Harry.
  </p>
  <p class="content">
   Vừa thấy dượng Vernon th&ograve; đầu v&ocirc;, Harry hỏi ngay:
  </p>
  <p class="content">
   &ldquo;Kh&ocirc;ng ai viết. Nhầm địa chỉ. Ta đốt rồi.&rdquo;
  </p>
  <p class="content">
   Harry tức tối n&oacute;i:
  </p>
  <p class="content">
   &ldquo;Thư của con đ&acirc;u? Ai viết cho con vậy?&rdquo;
  </p>
  <p class="content">
   Dượng Vernon n&oacute;i cộc lốc:
  </p>
  <p class="content">
   &ldquo;Đ&acirc;u c&oacute; nhầm. N&oacute; ghi r&otilde; r&agrave;ng ph&ograve;ng x&eacute;p dưới gầm cầu thang m&agrave;.&rdquo;
  </p>
  <p class="content">
   "IM!&rdquo;
  </p>
  <p class="content">
   Dượng Vernon qu&aacute;t, khiến mấy con nhện hết hồn t&eacute; từ tr&ecirc;n trần xuống. &Ocirc;ng h&iacute;t v&agrave;i hơi thở s&acirc;u rồi &eacute;p m&igrave;nh nhe răng ra cười, coi hết sức đau khổ.
  </p>
  <p class="content">
   &ldquo;Ờ, phải rồi Harry &agrave;, c&aacute;i ph&ograve;ng x&eacute;p dưới gầm cầu thang n&agrave;y ấy m&agrave;. D&igrave; con v&agrave; dượng đ&atilde; suy nghĩ rồi... con b&acirc;y giờ đ&atilde; hơi lớn so với chỗ n&agrave;y... d&igrave; dượng thấy cũng được nếu con dọn l&ecirc;n ph&ograve;ng ngủ phụ của Dudley&rdquo;
  </p>
  <p class="content">
   &ldquo;V&igrave; sao vậy?&rdquo; Harry hỏi.
  </p>
  <p class="content">
   &Ocirc;ng Dursley quạu:
  </p>
  <p class="content">
   &ldquo;Cấm hỏi. Gom đồ đạc l&ecirc;n lầu ngay&rdquo;
  </p>
  <p class="content">
   Ng&ocirc;i nh&agrave; Dursley c&oacute; bốn ph&ograve;ng ngủ: một ph&ograve;ng cho &ocirc;ng b&agrave; Dursley, một ph&ograve;ng d&agrave;nh cho kh&aacute;ch (thường thường l&agrave; c&ocirc; Marge, em g&aacute;i &ocirc;ng Dursley), một ph&ograve;ng để cho Dudley ngủ, v&agrave; một ph&ograve;ng để Dudley cất tất cả đ&aacute;m đồ chơi m&agrave; n&oacute; kh&ocirc;ng chất hết được trong ph&ograve;ng ngủ của n&oacute;.
  </p>
  <p class="content">
   Đồ đạc của Harry th&igrave; chỉ cần &ocirc;m gọn l&ecirc;n lầu một hiệp l&agrave; xong. N&oacute; ngồi tr&ecirc;n giường, trong một căn ph&ograve;ng ngủ thực sự v&agrave; chăm ch&uacute; nh&igrave;n quanh. Hầu như m&oacute;n g&igrave; cũng sứt c&agrave;ng g&atilde;y gọng. C&aacute;i m&aacute;y quay phim mới sắm chưa đầy th&aacute;ng nằm chỏng chơ tr&ecirc;n c&aacute;i xe tăng m&agrave; Dudley c&oacute; lần c&aacute;n tr&uacute;ng con ch&oacute; của nh&agrave; h&agrave;ng x&oacute;m. Trong một g&oacute;c ph&ograve;ng l&agrave; c&aacute;i truyền h&igrave;nh đầu ti&ecirc;n của Dudley. N&oacute; đ&atilde; đ&aacute; lủng m&agrave;n h&igrave;nh khi chương tr&igrave;nh n&oacute; kho&aacute;i nhất ngưng chiếu. C&oacute; một c&aacute;i chuồng chim, c&oacute; lần nhốt con k&eacute;t m&agrave; Dudley đ&atilde; đem v&ocirc; trường đổi lấy c&acirc;y s&uacute;ng hơi. C&acirc;y s&uacute;ng đ&oacute; b&acirc;y giờ vắt vẻo tr&ecirc;n kệ v&agrave; cong vẹo v&igrave; bị Dudley ngồi đ&egrave; l&ecirc;n. Tr&ecirc;n kệ đầy s&aacute;ch, v&agrave; đ&oacute; l&agrave; thứ duy nhất trong ph&ograve;ng c&oacute; vẻ chưa từng bị đụng tới.
  </p>
  <p class="content">
   Ph&iacute;a tầng dưới vọng l&ecirc;n tiếng của Dudley đang vặc mẹ n&oacute;: &ldquo;Con kh&ocirc;ng muốn n&oacute; ở đ&oacute;... con cần c&aacute;i ph&ograve;ng đ&oacute;... đuổi n&oacute; ra đi...&rdquo;
  </p>
  <p class="content">
   Harry thở ra v&agrave; duỗi người nằm d&agrave;i tr&ecirc;n giường. Ng&agrave;y h&ocirc;m qua n&oacute; sẵn s&agrave;ng đ&aacute;nh đổi bất cứ thứ g&igrave; để được ở trong căn ph&ograve;ng n&agrave;y. H&ocirc;m nay n&oacute; th&agrave; ở lại dưới gầm cầu thang với l&aacute; thư của n&oacute;, c&ograve;n hơn được ở tr&ecirc;n n&agrave;y m&agrave; kh&ocirc;ng c&oacute; l&aacute; thư.
  </p>
  <p class="content">
   V&agrave;o bữa ăn s&aacute;ng h&ocirc;m sau, mọi người hơi y&ecirc;n lặng. Dudley c&ograve;n bị sốc. N&oacute; đ&atilde; g&agrave;o kh&oacute;c, đ&atilde; phang cha n&oacute; mấy gậy Smeltings, đ&atilde; giả bệnh, đ&aacute; cho mẹ n&oacute; mấy ph&aacute;t, liệng cả con r&ugrave;a của n&oacute; qua n&oacute;c nh&agrave; k&iacute;nh, m&agrave; vẫn kh&ocirc;ng đ&ograve;i lại được căn ph&ograve;ng. Harry đang nghĩ đến giờ ph&uacute;t n&agrave;y ng&agrave;y h&ocirc;m qua v&agrave; cay đắng tiếc l&agrave; đ&atilde; kh&ocirc;ng mở l&aacute; thư khi c&ograve;n ở trong h&agrave;nh lang. D&igrave; v&agrave; dượng n&oacute; vẫn c&ograve;n đưa mắt nh&igrave;n nhau đầy uẩn t&igrave;nh...
  </p>
  <p class="content">
   Lại c&oacute; thư đến, dượng Vernon bảo Dudley ra lấy. &Ocirc;ng đang cố tỏ ra tử tế với Harry. Họ nghe tiếng Dudley khua c&acirc;y gậy Smeltings ầm ĩ trong h&agrave;nh lang. Rồi họ nghe tiếng n&oacute; la to&aacute;ng l&ecirc;n:
  </p>
  <p class="content">
   &ldquo;Lại một thứ kh&aacute;c nữa n&egrave;: &Ocirc;ng Harry Potter, Ph&ograve;ng ngủ nhỏ nhất, số 24 Privet Driye...&rdquo;
  </p>
  <p class="content">
   &Ocirc;ng Dursley thốt k&ecirc;u một tiếng k&igrave; dị, nhảy ra khỏi ghế, chạy ra h&agrave;nh lang, c&oacute; Harry b&aacute;m s&aacute;t g&oacute;t. &Ocirc;ng Dursley phải vật thằng Dudley xuống đất mới gi&agrave;nh được l&aacute; thư một c&aacute;ch v&ocirc; c&ugrave;ng kh&oacute; nhọc, bởi v&igrave; Harry cũng đeo cứng cổ &ocirc;ng ph&iacute;a lưng để gi&agrave;nh cho được l&aacute; thư của n&oacute;. Sau một ph&uacute;t vật lộn tay ba, ai cũng bị chọc cho v&agrave;i gậy Smeltings, &ocirc;ng Dursley cuối c&ugrave;ng đứng thẳng l&ecirc;n được, hớp lấy kh&ocirc;ng kh&iacute; m&agrave; thở, tay nắm chặt l&aacute; thư của Harry. &Ocirc;ng kh&ograve; kh&egrave; bảo Harry:
  </p>
  <p class="content">
   &ldquo;C&uacute;t về gầm cầu thang... &Agrave;, &yacute; dượng n&oacute;i l&agrave; về ph&ograve;ng ngủ của con. C&ograve;n Dudley, đi... đi chỗ kh&aacute;c chơi&rdquo;
  </p>
  <p class="content">
   Harry đi loanh quanh trong căn ph&ograve;ng mới của n&oacute;. C&oacute; ai đ&oacute; cũng đ&atilde; biết l&agrave; n&oacute; đ&atilde; dọn từ gầm cầu thang l&ecirc;n căn ph&ograve;ng n&agrave;y, v&agrave; dường như người ấy cũng biết n&oacute; đ&atilde; kh&ocirc;ng nhận được l&aacute; thư. Chắc chắn l&agrave; họ sẽ quyết gởi lại bức thư đ&oacute;. Lần tới nhất định Harry sẽ nhận được. N&oacute; nghĩ ra một kế hoạch.
  </p>
  <p class="content">
   C&aacute;i đồng hồ b&aacute;o thức cũ kỹ hỏng h&oacute;c nhiều phen reo l&ecirc;n v&agrave;o l&uacute;c 6 giờ s&aacute;ng h&ocirc;m sau. Harry ngắt chu&ocirc;ng ngay rồi lặng lẽ mặc quần &aacute;o v&agrave;o. N&oacute; cố gắng kh&ocirc;ng l&agrave;m cho gia đ&igrave;nh Dursley thức giấc. N&oacute; len l&eacute;n xuống cầu thang, kh&ocirc;ng bật ngọn đ&egrave;n n&agrave;o.
  </p>
  <p class="content">
   N&oacute; t&iacute;nh đi ra g&oacute;c đường Privet Drive đứng chờ &ocirc;ng ph&aacute;t thư. Trong khi l&agrave; do trong h&agrave;nh lang tối dẫn ra cửa, tim n&oacute; đập như trống dội.
  </p>
  <p class="content">
   "&Aacute;&Aacute;AAAAAAA.&rdquo;
  </p>
  <p class="content">
   Harry nhảy bắn l&ecirc;n. N&oacute; giẫm phải đống g&igrave; mềm mềm to to tr&ecirc;n thảm ch&ugrave;i ch&acirc;n - thứ ấy c&ograve;n sống!
  </p>
  <p class="content">
   Nhờ &aacute;nh đ&egrave;n từ tr&ecirc;n lầu rọi xuống, Harry kinh ho&agrave;ng nhận ra giữa đống b&ugrave;ng nh&ugrave;ng ấy l&agrave; gương mặt dượng Vermon. Dượng đ&atilde; nằm ngay tại cửa ra v&agrave;o v&agrave; ngủ trong một c&aacute;i t&uacute;i ngủ suốt đ&ecirc;m qua, hiển nhi&ecirc;n l&agrave; để ngăn Harry thực hiện ch&iacute;nh c&aacute;i điều m&agrave; n&oacute; mưu toan l&agrave;m. &Ocirc;ng qu&aacute;t th&aacute;o Harry chừng nửa giờ rồi bảo n&oacute; v&ocirc; nh&agrave; bếp pha tr&agrave;.
  </p>
  <p class="content">
   Harry khốn khổ l&ecirc; bước v&ocirc; nh&agrave; v&agrave; khi n&oacute; quay trở ra th&igrave; thư từ đ&atilde; đến, rơi ngay tr&ecirc;n đ&ugrave;i của dượng Vernon. Harry c&oacute; thể nh&igrave;n thấy ba bức thư c&oacute; ghi địa chỉ bằng mực xanh biếc. N&oacute; vừa mới n&oacute;i: &ldquo;Con muốn...&rdquo; th&igrave; &ocirc;ng dượng đ&atilde; x&eacute; mấy l&aacute; thư th&agrave;nh trăm mảnh vụn ngay trước mắt n&oacute;. &Ocirc;ng kh&ocirc;ng th&egrave;m đi l&agrave;m ng&agrave;y h&ocirc;m đ&oacute;. &Ocirc;ng ở nh&agrave; để đ&oacute;ng b&iacute;t c&aacute;i r&atilde;nh bỏ thư tr&ecirc;n c&aacute;nh cửa. &Ocirc;ng l&uacute;ng t&uacute;ng giải th&iacute;ch cho vợ trong khi ngậm đầy một miệng định:
  </p>
  <p class="content">
   &ldquo;Em hiểu kh&ocirc;ng? Họ m&agrave; kh&ocirc;ng đưa thư được nữa th&igrave; họ phải bỏ cuộc th&ocirc;i.&rdquo;
  </p>
  <p class="content">
   D&igrave; Petunia băn khoăn;
  </p>
  <p class="content">
   &ldquo;Em kh&ocirc;ng chắc giải quyết vậy l&agrave; xong đ&acirc;u, anh Vernon &agrave;.&rdquo;
  </p>
  <p class="content">
   Vừa đ&oacute;ng một c&acirc;y đinh, vừa ngoạm miếng b&aacute;nh tr&aacute;i c&acirc;y m&agrave; d&igrave; Petunia mới đem ra, vừa n&oacute;i:
  </p>
  <p class="content">
   &ldquo;&Ocirc;i, đầu &oacute;c của bọn đ&oacute; kỳ qu&aacute;i lắm, chứ kh&ocirc;ng như đầu &oacute;c của ch&uacute;ng ta đ&acirc;u.&rdquo;
  </p>
  <p class="content">
   V&agrave;o ng&agrave;y thứ S&aacute;u, c&oacute; tới một t&aacute; thư được gởi đến cho Harry. Bởi v&igrave; thư kh&ocirc;ng thể bỏ qua r&atilde;nh thư tr&ecirc;n cửa n&ecirc;n ch&uacute;ng được chuồi v&ocirc; qua kẽ hở dưới c&aacute;nh cửa, hay b&ecirc;n h&ocirc;ng cửa, v&agrave; v&agrave;i l&aacute; c&ograve;n được thảy qua cửa sổ nhỏ trong ph&ograve;ng tắm ở tầng trệt.
  </p>
  <p class="content">
   &Ocirc;ng Dursley lại ở nh&agrave; một ng&agrave;y nữa. Sau khi đốt hết c&aacute;c l&aacute; thư, &ocirc;ng lấy b&uacute;a v&agrave; định đ&oacute;ng b&iacute;t tất cả mọi khe hở, vết nứt quanh căn nh&agrave;, kể cả cửa trước v&agrave; cửa sau, thế l&agrave; kh&ocirc;ng cho ai đi ra được hết. &Ocirc;ng vừa l&agrave;m vừa ng&acirc;m nga b&agrave;i Nh&oacute;n g&oacute;t qua vườn b&ocirc;ng tulip, v&agrave; hễ nghe c&oacute; tiếng động nhỏ n&agrave;o &ocirc;ng cũng nhảy dựng l&ecirc;n.
  </p>
  <p class="content">
   Đến thứ Bảy th&igrave; sự việc bắt đầu vuột ra ngo&agrave;i tầm tay của &ocirc;ng. Hai mươi bốn l&aacute; thư gởi cho Harry được cuộn lại v&agrave; giấu lẫn trong hai t&aacute; trứng m&agrave; người giao sữa hết sức bối rối chuyển qua cửa sổ ph&ograve;ng kh&aacute;ch cho d&igrave; Petunia.
  </p>
  <p class="content">
   Dượng Vernon đi&ecirc;n cuồng gọi điện thoại đến bưu điện v&agrave; tiệm bơ sữa để kiếm cho ra thủ phạm, hay kiếm cho ra người n&agrave;o đ&oacute; để ph&agrave;n n&agrave;n khiếu nại. Di Petunia th&igrave; bằm vụn những l&aacute; thư trong c&aacute;i m&aacute;y nghiền thức ăn của b&agrave;.
  </p>
  <p class="content">
   Dudley ngạc nhi&ecirc;n hỏi Harry:
  </p>
  <p class="content">
   &ldquo;Ai tr&ecirc;n thế gian n&agrave;y lại muốn li&ecirc;n lạc với m&agrave;y đến như vậy?&rdquo;
  </p>
  <p class="content">
   con khi quet S&aacute;ng Chủ nhật, &ocirc;ng Dursley ngồi v&ocirc; b&agrave;n ăn s&aacute;ng, tr&ocirc;ng mỏi mệt v&agrave; hơi bệnh, nhưng lại vui mừng. &Ocirc;ng phấn khởi n&oacute;i với vợ mứt l&ecirc;n tờ b&aacute;o:
  </p>
  <p class="content">
   &ldquo;Bữa nay kh&ocirc;ng ph&aacute;t thư. Khỏi lo về mấy l&aacute; thư chết tiệt...&rdquo;
  </p>
  <p class="content">
   Nhưng &ocirc;ng chưa dứt c&acirc;u th&igrave; c&oacute; c&aacute;i g&igrave; đ&oacute; rớt từ ống kh&oacute;i v&ocirc; g&aacute;y &ocirc;ng. Kế tiếp l&agrave; ba bốn chục l&aacute; thư tu&ocirc;n r&agrave;o r&agrave;o ra từ l&ograve; sưởi như đạn bắn. Cả nh&agrave; Dursley hoảng hồn kiếm chỗ n&uacute;p. Harry nhảy ph&oacute;c l&ecirc;n cố bắt cho được một l&aacute; thư. Nhưng dường Vernon đ&atilde; t&uacute;m lấy cổ tay n&oacute; v&agrave; lằng n&oacute; ra h&agrave;nh lang.
  </p>
  <p class="content">
   &ldquo;RA! C&Uacute;T RA!&rdquo;
  </p>
  <p class="content">
   D&igrave; Petunia v&agrave; qu&yacute; tử Dudley cũng tay che đầu, tay bưng mặt chạy ra ngo&agrave;i. Dượng Vernon đ&oacute;ng sầm cửa lại. Ở b&ecirc;n ngo&agrave;i vẫn c&ograve;n nghe những l&aacute; thư đổ xuống r&agrave;o r&agrave;o, dội xuống s&agrave;n, văng v&ocirc; tường.
  </p>
  <p class="content">
   Dượng Vernon cố gắng giữ giọng b&igrave;nh tĩnh trong l&uacute;c phải những mảng tro b&aacute;m v&agrave;o bộ ria m&eacute;p của &ocirc;ng.
  </p>
  <p class="content">
   &ldquo;Qu&aacute; sức rồi. Tất cả mọi người mau chuẩn bị trong năm ph&uacute;t để ra đi. Ch&uacute;ng ta sẽ đi khỏi nơi đ&acirc;y. Chỉ g&oacute;i gh&eacute;m quần &aacute;o th&ocirc;i. Kh&ocirc;ng n&oacute;i năng g&igrave; hết.&rdquo;
  </p>
  <p class="content">
   Tr&ocirc;ng mặt &ocirc;ng l&uacute;c ấy hung tợn cực kỳ với một nửa bộ ria m&eacute;p c&ograve;n bị tro phủ lấp, n&ecirc;n kh&ocirc;ng ai d&aacute;m h&eacute; răng n&oacute;i nửa lời. Mười ph&uacute;t sau, họ l&aacute;ch qua c&aacute;nh cửa bị đ&oacute;ng nẹp để chui v&agrave;o trong xe hơi, l&aacute;i thật nhanh ra xa lộ. Dudley đang th&uacute;t th&iacute;t kh&oacute;c tr&ecirc;n băng ghế sau; chẳng l&agrave; ba n&oacute; đ&atilde; g&otilde; đầu n&oacute; v&igrave; lần chần cố nh&eacute;t truyền h&igrave;nh, m&aacute;y t&iacute;nh, đầu video v&ocirc; c&aacute;i t&uacute;i đựng đồ thể thao của n&oacute;.
  </p>
  <p class="content">
   Họ l&aacute;i xe đi. V&agrave; cứ l&aacute;i xe đi. Ngay cả d&igrave; Petunia cũng kh&ocirc;ng d&aacute;m hỏi l&agrave; họ đang đi đ&acirc;u. Thỉnh thoảng dượng Vernon quẹo gắt v&agrave; chạy ngược lại hướng cũ một l&uacute;c. Mỗi lần l&agrave;m vậy &ocirc;ng lại lầm bầm:
  </p>
  <p class="content">
   &ldquo;Tho&aacute;t khỏi ch&uacute;ng... Tho&aacute;t khỏi ch&uacute;ng...&rdquo;
  </p>
  <p class="content">
   Họ kh&ocirc;ng ngừng để ăn hay uống suốt cả ng&agrave;y. Đ&ecirc;m xuống, Dudley rống l&ecirc;n. Trong đời n&oacute; chưa từng trải qua ng&agrave;y n&agrave;o th&igrave; thảm như thế. Vừa đ&oacute;i, vừa bỏ lỡ năm chương tr&igrave;nh truyền h&igrave;nh m&agrave; n&oacute; kho&aacute;i xem, v&agrave; cả ng&agrave;y nay n&oacute; vẫn chưa l&agrave;m nổ tung được người ngo&agrave;i h&agrave;nh tinh n&agrave;o trong tr&ograve; chơi tr&ecirc;n m&aacute;y t&iacute;nh của m&igrave;nh.
  </p>
  <p class="content">
   Cuối c&ugrave;ng dượng Vernon ngừng xe trước một kh&aacute;ch sạn &acirc;m u ở ngoại &ocirc; một th&agrave;nh phố lớn. Dudley v&agrave; Harry ở chung một ph&ograve;ng. C&oacute; giường đ&ocirc;i v&agrave; những tấm vải trải giường ẩm mốc. Chẳng mấy chốc Dudley đ&atilde; ng&aacute;y o o, nhưng Harry th&igrave; cứ trăn trở, ngồi tr&ecirc;n be cửa sổ đăm đăm nh&igrave;n xuống những &aacute;nh đ&egrave;n xe cộ chạy dưới đường.
  </p>
  <p class="content">
   H&ocirc;m sau họ ăn cốm bắp, c&agrave; chua đ&oacute;ng hộp lạnh ngắt v&agrave; b&aacute;nh m&igrave; nướng v&agrave;o bữa điểm t&acirc;m. Họ vừa ăn xong th&igrave; người chủ kh&aacute;ch sạn đi tới b&agrave;n n&oacute;i:
  </p>
  <p class="content">
   &ldquo;Cảm phiền, kh&ocirc;ng biết c&oacute; &ocirc;ng Harry Potter ở đ&acirc;y kh&ocirc;ng? T&ocirc;i nhận được h&agrave;ng trăm l&aacute; thư như thế n&agrave;y ở quầy tiếp t&acirc;n&rdquo;
  </p>
  <p class="content">
   B&agrave; giơ cao một l&aacute; thư để cho mọi người đọc được địa chỉ ghi bằng mực xanh biếc:
  </p>
  <p class="content">
   &Ocirc;ng Harry Potter
  </p>
  <p class="content">
   Ph&ograve;ng 17
  </p>
  <p class="content">
   Kh&aacute;ch sạn Railview Cokeworth
  </p>
  <p class="content">
   Harry giơ tay chụp l&aacute; thư nhưng bị dượng Vernon đ&aacute;nh bạt b&agrave;n tay n&oacute; đi. B&agrave; chủ kh&aacute;ch sạn trợn mắt ng&oacute;. Dượng Vernon nhanh ch&oacute;ng đứng dậy đi theo b&agrave; chủ kh&aacute;ch sạn:
  </p>
  <p class="content">
   &ldquo;T&ocirc;i sẽ đi nhận hết thư.&rdquo;
  </p>
  <p class="content">
   Nhiều giờ sau, d&igrave; Petunia kh&eacute;p n&eacute;p thỏ thẻ với chồng: &ldquo;Anh &agrave;, m&igrave;nh về nh&agrave; m&igrave;nh chẳng hơn sao?&rdquo;
  </p>
  <p class="content">
   Nhưng dường Vernon chẳng c&oacute; vẻ g&igrave; l&agrave; để lọt tai lời b&agrave; vợ. Ch&iacute;nh x&aacute;c l&agrave; &ocirc;ng đang t&igrave;m kiếm c&aacute;i g&igrave; th&igrave; kh&ocirc;ng ai biết. &Ocirc;ng l&aacute;i xe v&ocirc; tuốt giữa rừng, bước ra nh&igrave;n quanh, lắc đầu rồi trở vỏ xe l&aacute;i tiếp. Cứ lặp lại như vậy giữa ruộng đang c&agrave;y, tới giữa c&acirc;y cầu bỏ kh&ocirc;ng, v&agrave; l&ecirc;n tuốt tr&ecirc;n tầng cao nhất của b&atilde;i đậu xe nhiều tầng.
  </p>
  <p class="content">
   Tới chiều h&ocirc;m đ&oacute;, Dudley hỏi m&aacute; n&oacute;:
  </p>
  <p class="content">
   &ldquo;Ba đi&ecirc;n rồi, phải kh&ocirc;ng m&aacute;?&rdquo;
  </p>
  <p class="content">
   Dương Vernon đ&atilde; đậu chiếc xe gần bờ biển, kh&oacute;a xe nhốt mọi người b&ecirc;n trong rồi biến mất.
  </p>
  <p class="content">
   Trời bắt đầu mưa. Những giọt mưa to rơi lộp độp xuống n&oacute;c xe. Dudley sụt sịt kh&oacute;c. N&oacute; tỉ t&ecirc;:
  </p>
  <p class="content">
   &ldquo;Thứ Hai rồi. Tối nay ti vi chiều chương tr&igrave;nh Humberto vĩ đại. Con muốn ngừng ở đ&acirc;u m&agrave; c&oacute; một c&aacute;i ti vi&rdquo;
  </p>
  <p class="content">
   Thứ Hai, Harry sực nhớ ra. C&oacute; thể dựa v&agrave;o Dudley với c&aacute;c chương tr&igrave;nh truyền h&igrave;nh của n&oacute; m&agrave; biết ch&iacute;nh x&aacute;c c&aacute;c ng&agrave;y trong tuần. Nếu đ&uacute;ng h&ocirc;m nay l&agrave; thứ Hai th&igrave; ng&agrave;y mai thứ Ba, l&agrave; sinh nhật thứ mười một của Harry. Đ&agrave;nh rằng sinh nhật của Harry th&igrave; cũng chẳng x&ocirc;m tụ g&igrave; - năm ngo&aacute;i, gia đ&igrave;nh Dursley cho n&oacute; một c&aacute;i m&oacute;c treo &aacute;o kho&aacute;c v&agrave; một đ&ocirc;i vớ cũ của dượng Vernon. Cho d&ugrave; vậy th&igrave; kh&ocirc;ng phải ng&agrave;y n&agrave;o cũng l&agrave; sinh nhật mười một tuổi của m&igrave;nh.
  </p>
  <p class="content">
   Dượng Vernon đ&atilde; trở lại với một nụ cười tr&ecirc;n m&ocirc;i. &Ocirc;ng c&ograve;n cầm theo một g&oacute;i g&igrave; d&agrave;i d&agrave;i, kh&ocirc;ng th&egrave;m trả lời vợ l&agrave; &ocirc;ng đ&atilde; mua c&aacute;i g&igrave;. &Ocirc;ng n&oacute;i:
  </p>
  <p class="content">
   &ldquo;Kiếm ra một chỗ to&agrave;n hảo rồi. N&agrave;o, mọi người ra đ&acirc;y.&rdquo;
  </p>
  <p class="content">
   B&ecirc;n ngo&agrave;i xe trời rất lạnh. Dượng Vernon chỉ cho mọi người xem một c&aacute;i thứ giống như một tảng đ&aacute; lớn ngo&agrave;i biển khơi. Nh&ocirc; tr&ecirc;n mỏm đ&aacute; l&agrave; một c&aacute;i lều con thảm hại nhất m&agrave; người ta c&oacute; thể tưởng tượng ra. Điều chắc chắn l&agrave; ở đ&oacute; kh&ocirc;ng c&oacute; ti vi.
  </p>
  <p class="content">
   Dượng Vernon đập hai tay v&agrave;o nhau phấn khởi n&oacute;i:
  </p>
  <p class="content">
   &ldquo;Dự b&aacute;o c&oacute; b&atilde;o đ&ecirc;m nay. V&agrave; &ocirc;ng đ&acirc;y đ&atilde; tử tế đồng &yacute; cho ch&uacute;ng ta mượn chiếc xuồng.&rdquo;
  </p>
  <p class="content">
   Một l&atilde;o gi&agrave; kh&ocirc;ng răng đang lừng lững tiến tới gần họ với nụ cười hết sức quỷ quyệt. L&atilde;o giơ tay chỉ một chiếc xuồng cũ kỹ đang bập bềnh tr&ecirc;n l&agrave;n nước x&aacute;m bạc ph&iacute;a dưới kia. Dượng Vernon ra lệnh:
  </p>
  <p class="content">
   &ldquo;Tất cả mọi người l&ecirc;n xuống! Ta đ&atilde; mua &iacute;t lương thực rồi&rdquo;.
  </p>
  <p class="content">
   Tr&ecirc;n xuống lạnh c&oacute;ng người. L&agrave;n nước biển buốt gi&aacute; văng tốc l&ecirc;n m&igrave;nh họ hiệp lực với l&agrave;n nước mưa lạnh tế tr&ecirc;n trời đổ xuống cổ, lại th&ecirc;m những cơn gi&oacute; lạnh c&oacute;ng quất v&agrave;o mặt rất cả da. Sau một thời gian tưởng như d&agrave;i mấy tiếng đồng hồ, xuồng đến được mỏm đ&aacute;. Dượng Vernon vừa loạng choạng chụp ếch vừa trượt pate dẫn cả đ&aacute;m v&ocirc; căn ch&ograve;i tồi t&agrave;n duy nhất tr&ecirc;n đảo.
  </p>
  <p class="content">
   B&ecirc;n trong ch&oacute;i thật l&agrave; khủng khiếp: nồng nặc m&ugrave;i rong biển, v&agrave; gi&oacute; th&igrave; g&agrave;o th&eacute;t luồn qua những chỗ hở tr&ecirc;n v&aacute;ch v&aacute;n, bếp lửa ẩm ướt v&agrave; trống trơ. C&aacute;i ch&ograve;i được chia l&agrave;m hai gian.
  </p>
  <p class="content">
   Lương thực m&agrave; dượng Vernon đem theo chỉ l&agrave; một t&uacute;i khoai t&acirc;y chi&ecirc;n cho mỗi người v&agrave; bốn tr&aacute;i chuối. &Ocirc;ng cố nh&oacute;m lửa l&ograve; sưởi bằng mấy c&aacute;i bao đựng khoai t&acirc;y chi&ecirc;n, nhưng mấy c&aacute;i bao rỗng n&agrave;y chỉ co r&uacute;m lại v&agrave; bốc kh&oacute;i m&ugrave; mịt. D&ugrave; vậy dượng Vernon vẫn xoa tay phấn khởi:
  </p>
  <p class="content">
   &ldquo;B&acirc;y giờ th&igrave; đừng h&ograve;ng thư với từ nữa.&rdquo;
  </p>
  <p class="content">
   &Ocirc;ng đang trong trạng th&aacute;i phấn chấn. R&otilde; r&agrave;ng &ocirc;ng tin tưởng tuyệt đối l&agrave; chở h&agrave;ng c&oacute; người n&agrave;o đến được nơi đ&acirc;y trong gi&ocirc;ng bảo như vậy để m&agrave; đưa thư. Harry cũng thấy vậy, d&ugrave; trong l&ograve;ng chẳng vui ch&uacute;t n&agrave;o với điều đ&oacute;.
  </p>
  <p class="content">
   Khi đ&ecirc;m xuống, cơn b&atilde;o được dự b&aacute;o trước nổi l&ecirc;n hung tợn quanh họ. Những ngọn s&oacute;ng cao quất ầm ầm v&agrave;o v&aacute;ch ch&ograve;i v&agrave; cơn gi&oacute; đi&ecirc;n gầm g&agrave;o x&ocirc; những c&aacute;nh cửa sổ rung l&ecirc;n bần bật.
  </p>
  <p class="content">
   Di Petunia kiếm được một c&aacute;i chăn mốc trong gian ph&ograve;ng b&ecirc;n, trải l&ecirc;n c&aacute;i ghế sofa bị mối gặm để l&agrave;m c&aacute;i giường cho Dudley ngủ tạm. B&agrave; v&agrave; &ocirc;ng chồng th&igrave; ngủ tr&ecirc;n c&aacute;i giường ốp ẹp ở ph&ograve;ng b&ecirc;n. C&ograve;n Harry th&igrave; bị bỏ mặc x&aacute;c. N&oacute; tự kiếm chỗ &ecirc;m nhất tr&ecirc;n s&agrave;n nh&agrave;, nằm cuộn m&igrave;nh như con t&ocirc;m kh&ocirc; dưới c&aacute;i chăn r&aacute;ch nhất, mỏng nhất c&ograve;n lại.
  </p>
  <p class="content">
   Cơn b&atilde;o c&agrave;ng l&uacute;c c&agrave;ng đi&ecirc;n cuồng dữ dội khi đ&ecirc;m khuya dần. Harry kh&ocirc;ng thể n&agrave;o ngủ được. N&oacute; cứ trăn qua trở lại, r&aacute;ng t&igrave;m một thế nằm dễ chịu hơn để vỗ về c&aacute;i bao tử rỗng đang đ&aacute;nh trống v&igrave; đ&oacute;i. Tiếng Dudley ng&aacute;y bị &aacute;t bởi tr&agrave;ng sấm rền trầm trầm nổi l&ecirc;n l&uacute;c gần nửa đ&ecirc;m. C&aacute;nh tay b&eacute;o mập của n&oacute; bu&ocirc;ng th&ocirc;ng b&ecirc;n cạnh ghế sofa, những con số dạ quang tr&ecirc;n đồng hồ đeo tay của Dudley cho biết c&ograve;n mười ph&uacute;t nữa th&igrave; đến nửa đ&ecirc;m v&agrave; Harry sẽ đ&uacute;ng mười một tuổi.
  </p>
  <p class="content">
   Harry nằm d&agrave;i chờ đợi sinh nhật của m&igrave;nh đang nh&iacute;ch tới, bắn khoăn kh&ocirc;ng biết nh&agrave; Dursley c&oacute; nhở ra sinh nhật của n&oacute; kh&ocirc;ng,
  </p>
  <p class="content">
   rồi thắc mắc kh&ocirc;ng biết người viết thư cho n&oacute; b&acirc;y giờ đang ở đ&acirc;u. C&ograve;n năm ph&uacute;t nữa. Harry nghe như c&oacute; tiếng &ldquo;rắc&rdquo; b&ecirc;n ngo&agrave;i. N&oacute; mong sao m&aacute;i ch&ograve;i kh&ocirc;ng sập xuống, mặc d&ugrave; m&aacute;i m&agrave; sập xuống đắp l&ecirc;n m&igrave;nh n&oacute; th&igrave; chắc sẽ ấm hơn. C&ograve;n bốn ph&uacute;t nữa l&agrave; tới sinh nhật Harry. C&oacute; thể khi mọi người trở về th&igrave; ng&ocirc;i nh&agrave; ở số 4 đường Privet Drive đ&atilde; đầy ắp những l&aacute; thư, biết đ&acirc;u Harry sẽ t&igrave;m c&aacute;ch ch&ocirc;m được một l&aacute;.
  </p>
  <p class="content">
   C&ograve;n ba ph&uacute;t nữa. Kh&ocirc;ng biết c&oacute; phải biển đang vả v&agrave;o mỏm đ&aacute; ầm ầm ngo&agrave;i kia? V&agrave; (c&ograve;n hai ph&uacute;t nữa) c&aacute;i tiếng ken k&eacute;t buồn cười ấy l&agrave; c&aacute;i g&igrave;? Hay l&agrave; h&ograve;n đ&aacute; n&agrave;y đang bị s&oacute;ng đ&aacute;nh bể vụn ch&igrave;m xuống biển?
  </p>
  <p class="content">
   C&ograve;n một ph&uacute;t nữa l&agrave; Harry sẽ mười một tuổi. Ba mươi gi&acirc;y... hai mươi gi&acirc;y... mười... ch&iacute;n... Hay l&agrave; đ&aacute;nh thức Dudley, chỉ để chọc tức n&oacute; chơi. Ba gi&acirc;y... hai... một...
  </p>
  <p class="content">
   B&Ugrave;M.
  </p>
  <p class="content">
   Cả c&aacute;i ch&ograve;i rung l&ecirc;n v&agrave; Harry ngồi bật dậy, đăm đăm nh&igrave;n ra cửa. C&oacute; ai đ&oacute; ở b&ecirc;n ngo&agrave;i đang đập cửa đ&ograve;i v&agrave;o.
  </p>
  <br>
  <hr class="hr">
  <div class="btn-group">
   <button class="button">
    <a href="chapter2.html">
     <i class="fi fi-rr-angle-left">
     </i>
    </a>
   </button>
   <button class="button">
    <a href="../index.html">
     <i class="fi fi-rr-home">
     </i>
    </a>
   </button>
   <button class="button">
    <a href="">
     <i class="fi fi-rr-info">
     </i>
    </a>
   </button>
   <button class="button">
    <a href="">
     <i class="fi fi-rr-angle-right">
     </i>
    </a>
   </button>
  </div>
  <script>
   let fun = document.getElementsByClassName("content");
    let index = document.getElementsByClassName("index");
    let result = 0;
    let textresult = []
    for (let i = 0; i < fun.length; i++){
        let text = fun[i].innerHTML.split(' ');
        result += text.length;
        textresult.push(text)
    }
    index[0].innerHTML = "Số từ: " + result + " từ";
  </script>
 </body>
</html>